[
  {
    "id": 1,
    "author": "Vozer",
    "quote" : " Trước khi tìm thấy người đàn ông của đời mình thì các chàng trai vẫn nghĩ mình thích con gái"
  },
  {
    "id": 2,
    "author": "Vozer",
    "quote" : " Hiểu được con gái thì cái hành tinh này cũng chẳng còn gì để khám phá"
  },
  {
    "id": 3,
    "author": "Vozer",
    "quote" : " Phần lớn chúng ta cân nhắc quá nhiều về cái giá phải trả cho sự thay đổi. Mà ít chịu cân nhắc cái giá phải trả nếu không thay đổi"
  },
  {
    "id": 4,
    "author": "Vozer",
    "quote" : " Với những người coi sự giúp đỡ của người khác là hiển nhiên thì chỉ nên giúp 1 lần."
  },
  {
    "id": 5,
    "author": "Vozer",
    "quote" : " Các bà mẹ thường dặn dò con gái của mình phải biết giữ mình và tự bảo vệ bản thân...Nhưng lại rất ít nói với những cô con gái của mình: đừng bao giờ làm tổn thương con trai nhà người khác."
  },
  {
    "id": 6,
    "author": "Vozer",
    "quote" : " Xác xuất được tạo ra để đo sự ngu dốt của con người."
  },
  {
    "id": 7,
    "author": "Vozer",
    "quote" : " Bài học thì rất nhiều nhưng quan trọng là có nhớ được nó hay không."
  },
  {
    "id": 8,
    "author": "Vozer",
    "quote" : " Mình không đi trên con đường của họ nên không biết được sự đau khổ của họ trải qua. Nên xin đừng đánh giá người khác qua vẻ bề ngoài, hãy nhìn vào năng lực của họ."
  },
  {
    "id": 9,
    "author": "Vozer",
    "quote" : " Hãy loại bỏ từ \"Giá như\" và những từ đồng nghĩa với nó ra khỏi cuộc sống."
  },
  {
    "id": 10,
    "author": "Vozer",
    "quote" : " Giữa thành công và thất bại có con sông gian khổ...Trên con sông đó có cây cầu tên là sự cố gắng."
  },
  {
    "id": 11,
    "author": "Vozer",
    "quote" : " Có những người hợp để yêu, nhưng cũng có những người chỉ hợp để cưới."
  },
  {
    "id": 12,
    "author": "Vozer",
    "quote" : " Bạn bè là người đến với mình khi mọi kẻ khác đã bỏ đi."
  },
  {
    "id": 13,
    "author": "Vozer",
    "quote" : " Một người đàn ông thành công là người có thể kiếm được nhiều hơn mức chi tiêu của vợ. Còn một người đàn bà thành công là người tìm được ông chồng như thế"
  },
  {
    "id": 14,
    "author": "Vozer",
    "quote" : " Nghèo thì gái nó khinh. Nhưng hèn thì trai gái đều khinh."
  },
  {
    "id": 15,
    "author": "Vozer",
    "quote" : " Khoảnh khắc khi con muỗi đậu trên 2 hòn bi của bạn, bạn mới nhận ra rằng bạo lực không phải cách tốt nhất để giải quyết mọi vấn đề."
  },
  {
    "id": 16,
    "author": "Vozer",
    "quote" : " Bản chất của mọi việc trên đời này không có đúng có và sai, cứ cái gì số đông công nhận là đúng thì nó đúng. Cả thế giới ăn c*t mà bạn ăn cơm thì bạn là thằng dở người."
  },
  {
    "id": 17,
    "author": "Vozer",
    "quote" : " Tài năng bẩm sinh của những đứa ngu là làm cho thằng khác ức chế."
  },
  {
    "id": 18,
    "author": "Vozer",
    "quote" : " Bỏ cuộc là một thói quen khó bỏ."
  },
  {
    "id": 19,
    "author": "Vozer",
    "quote" : " Giàu chưa chắc đã sướng, nhưng nghèo chắc chắn khổ."
  },
  {
    "id": 20,
    "author": "Kenthd - Vozer",
    "quote" : " Làm thằng đàn ông tốt không phải lúc nào cũng hay."
  },
  {
    "id": 21,
    "author": "Vozer",
    "quote" : " Cách phân biệt thằng ngu và thằng thông minh. Hãy nghe chúng nó hỏi."
  },
  {
    "id": 22,
    "author": "Chỉ là chuyện thường tình - Tâm văn",
    "quote" : " Con người vẫn luôn thế, yêu người không nên yêu, người nên yêu lại không yêu, cứ cố giữ lấy những thứ không nên giữ, mà để tuột mất điều đông đáng bỏ lỡ. Trên sân khấu cuộc đời, không có ai đứng mãi một chỗ mà đợ ta cả."
  },
  {
    "id": 23,
    "author": "Vozer",
    "quote" : " Cuộc sống ngày không hề đen tối những cũng chưa bao giờ đẹp như một giấc mơ, tất cả phụ thuộc vào cách chúng ta sống, đón nhận. Và đối diện với những khó khăn thửu thách mà ta sẽ có 2 lựa chọn: vượt qua nó hoặc gục ngã trước nó."
  },
  {
    "id": 24,
    "author": "Lxer",
    "quote" : " Đàn ông có thể đánh vứt bỏ nhiều thứ, nhưng nhất định không được vứt bỏ cá tính của mình. Đánh mất bản thân hoặc sống dựa trên những tiêu chí của người khác, làm sao có được hạnh phúc lâu bền."
  },
  {
    "id": 25,
    "author": "Vozer",
    "quote" : " Đừng thật thà quá, mang phần thiệt cho bản thân. Cũng đừng dối trá quá, đời luôn có 2 chữ nhân ủa, sống sao không cho người đời chửi bới là được. Còn làm sao mà chiều lòng tất cả mọi người được."
  },
  {
    "id": 26,
    "author": "Vozer",
    "quote" : " Người ta có thể ra ngoài làm bất cứ điều gì, đi đâu bao nhiêu tùy thích, gặp hàng trăm chuyện lớn nhỏ khác nhau nhưng đến lúc cần nghỉ ngơi, cần một nơi để chia sẻ người ta sẽ quay trở lại với gia đình, người thân."
  },
  {
    "id": 27,
    "author": "Vozer",
    "quote" : " Anh không biết do ai mà làm anh xao xuyến. Giờ mới biết là your eyes..."
  },
  {
    "id": 28,
    "author": "Vozer",
    "quote" : " Làm đàn ông phải tìm chỗ lập nghiệp, xa gần không quan trọng. Có tiền thì xa cũng thành gần, mà không có tiền thì gần cũng thành xa."
  },
  {
    "id": 29,
    "author": "Vozer",
    "quote" : " Đi học không phải chỉ để đi làm, mà còn để làm người nữa. Khi đứng ở một tầm cao tri thức, suy nghĩ và cách ứng xử cũng sẽ khác đi."
  },
  {
    "id": 30,
    "author": "Nhện nhọ",
    "quote" : " Thỉnh thoảng, để làm điều đúng đắn, chúng ta phải kiên đinh và từ bỏ đi những thứ ta muốn nhất. Cho dù đó là giấc mơ."
  },
  {
    "id": 31,
    "author": "Vozer",
    "quote" : " Những con đường dẫn đến thành công không bao giờ thành nối."
  },
  {
    "id": 32,
    "author": "Vozer",
    "quote" : " Mọi việc chúng ta làm thử đều là thật."
  },
  {
    "id": 33,
    "author": "Vozer",
    "quote" : " Trên đời này, có rất nhiều điều là vĩnh cửu, nhưng tuyệt nhiên, tình yêu không phải là 1 trong số đó..."
  },
  {
    "id": 34,
    "author": "Vozer",
    "quote" : " Đi ngược lại với đám đông có nghĩa là bạn cực kì thông minh hoặc cực kì ngu dốt."
  },
  {
    "id": 35,
    "author": "Virus - 3 Idiots",
    "quote" : " Người đầu tiên đặt chân lên Mặt trăng là Neil Amstrong. Vậy người thứ hai là ai? Không ai biết và chẳng ai muốn biết . Nếu anh không đứng đầu thì chẳng có ý nghĩa gì cả."
  },
  {
    "id": 36,
    "author": "Vozer",
    "quote" : " Cách nhanh nhất để có tình yêu là cho. \"<br>\"Cách mau lẹ nhất để mất tình yêu là giữ nó quá chặt.  \"<br>\"Cách tốt nhất để giữ tình yêu là cho nó đôi cánh tự do"
  },
  {
    "id": 7,
    "author": "Francis Bacon",
    "quote" : " There is no exquisite beauty&hellip without some strangeness in the proportion."
  },
  {
    "id": 8,
    "author": "Francis Bacon",
    "quote" : " There is no exquisite beauty&hellip without some strangeness in the proportion."
  },
  {
    "id": 9,
    "author": "Francis Bacon",
    "quote" : " There is no exquisite beauty&hellip without some strangeness in the proportion."
  },
  {
    "id": 10,
    "author": "Francis Bacon",
    "quote" : " There is no exquisite beauty&hellip without some strangeness in the proportion."
  }
]
